Repository: paulwoman/Capitalism_Lab_ENG_to_FR
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: fr_fr

source: [2826]<KOC1>King of Capitalism|
fr_fr: [2826]<KOC1>Roi du Capitalisme|

source: [2827]<KOC2>To become the undisputed King of Capitalism, you must be financially savvy enough to grow your company's market cap to|
fr_fr: [2827]<KOC2>Pour devenir le roi incontesté du capitalisme, vous devez être suffisamment avisé financièrement pour augmenter la part de marché de votre entreprise jusqu'à|

source: [2828]<KOC3>billion while retaining at least 80 % of its equity shares, and achieve all the subgoals.|
fr_fr: [2828]<KOC3>milliards d'euros tout en conservant au moins 80 % de ses parts de capital, et atteindre tous les sous-objectifs.|

source: [2829]<AGS1>To win this game, you must achieve the given goals.|
fr_fr: [2829]<AGS1>Pour gagner ce jeu, vous devez atteindre les objectifs fixés.|

source: [2830]<AGS2>(Press the 'G' shortcut key anytime to view the Goal screen)|
fr_fr: [2830]<AGS2>(Appuyez sur la touche de raccourci "G" à tout moment pour afficher l'écran 'Objectif')|

source: [2831]<AGS3>Your possess expertise in the|
fr_fr: [2831]<AGS3>Vous possédez une expertise dans le domaine de l’industrie|

source: [2832]<AGS4>industry (expertise rating:|
fr_fr: [2832]<AGS4> (évaluation des compétences :|

source: [2832]<AGS4>industry (level:|
fr_fr: [2832]<AGS4> (niveau :|

source: [2833]<FEGN>The city government does not have enough cash.|
fr_fr: [2833]<FEGN>Le gouvernement de la ville n'a pas assez d'argent.|

source: [2834]<NCT1>To acquire the exclusive rights to develop and run the new city for|
fr_fr: [2834]<NCT1>Acquérir les droits exclusifs de développement et de gestion de la nouvelle ville pour|

source: [2835]<NCT2>years, you must donate|
fr_fr: [2835]<NCT2>années, vous devez donner|

source: [2836]<NCT3>to the city's treasury.|
fr_fr: [2836]<NCT3>au trésor de la ville.|

source: [2837]<AIG6>OS Focused|
fr_fr: [2837]<AIG6>Focalisé sur les OS|

source: [2839]<AIG7>Software Focused|
fr_fr: [2839]<AIG7>Focalisé sur les logiciel|

source: [2840]<AIS7>Software|
fr_fr: [2840]<AIS7>Logiciel|

source: [2841]<AIG8>Internet Focused|
fr_fr: [2841]<AIG8>Focalisé sur Internet|

source: [2843]<FEQU>Features Quality|
fr_fr: [2843]<FEQU>Qualité des caract.|

source: [2844]<FEBU>Monthly budget for new features development|
fr_fr: [2844]<FEBU>Budget mensuel pour le développement de nouvelles fonctionnalités|

source: [2846]<ADSC>Data Server Cost|
fr_fr: [2846]<ADSC>Coût du serveur de données|

source: [2847]<REAC>Reach|
fr_fr: [2847]<REAC>Portée|

source: [2848]<LTEX>Lifetime Expense|
fr_fr: [2848]<LTEX>Dépenses à vie|

source: [2849]<CIT1>For all|
fr_fr: [2849]<CIT1>pour tous|

source: [2850]<CIT2>s|
fr_fr: [2850]<CIT2>|

source: [2851]<CIT3>in this city (Total:|
fr_fr: [2851]<CIT3>dans cette ville (Total :|

source: [2852]<AIG9>Telecom Focused|
fr_fr: [2852]<AIG9>Focalisé sur les télécommunications|

source: [2853]<AIS9>Telecom|
fr_fr: [2853]<AIS9>Télécommunications|

source: [2854]<AK10>Received Dividends|
fr_fr: [2854]<AK10>Dividendes reçus|

source: [2855]<AK11>Increase in Asset Value|
fr_fr: [2855]<AK11>Augmentat° des actifs|

source: [2856]<AK12>Loan Interest|
fr_fr: [2856]<AK12>Taux d'intérêt|

source: [2857]<AK20>Data Server Cost|
fr_fr: [2857]<AK20>Coût du serveur de données|

source: [2858]<DIFF>DIFFICULTY RATING|
fr_fr: [2858]<DIFF>NIVEAU DE DIFFICULTÉ|

source: [2859]<CORP>CORPORATIONS (Total|
fr_fr: [2859]<CORP>SOCIÉTÉS (Total|

source: [2860]<FLR0>Sorry, you do not have sufficient cash.
fr_fr: [2860]<FLR0>Désolé, vous n'avez pas assez de trésorerie.

source: [2861]<FLR1>The cost of adding a new floor is|
fr_fr: [2861]<FLR1>Le coût de l'ajout d'un nouvel étage est de|

source: [2862]<FLR2>Do you want to proceed?|
fr_fr: [2862]<FLR2>Voulez-vous procéder ?|

source: [2863]<NSUB>Set Up a New Subsidiary Company|
fr_fr: [2863]<NSUB>Créer une nouvelle filiale|

source: [2864]<NSN1>Sorry, the requirement is not met.|
fr_fr: [2864]<NSN1>Désolé, la condition n'est pas remplie|

source: [2865]<NSN2>The initial capital of your new subsidiary company must be at least|
fr_fr: [2865]<NSN2>Le capital initial de votre nouvelle filiale doit être au moins|

source: [2866]<NSN3>million|
fr_fr: [2866]<NSN3>millions|

source: [2867]<NSC1>You must now hire a CEO for your new subsidiary company.|
fr_fr: [2867]<NSC1>Vous devez maintenant embaucher un PDG pour votre nouvelle filiale.|

source: [2868]<NSC2>To do so, in the next screen, select a CEO candidate and click the [Hire Chief Executive] button.|
fr_fr: [2868]<NSC2>Pour ce faire, dans l'écran suivant, sélectionnez un candidat au poste de PDG et cliquez sur le bouton [Embaucher le PDG]|

source: [2869]<NSH1>the job as the|
fr_fr: [2869]<NSH1>le travail en tant que|

source: [2870]<NSH2>of|
fr_fr: [2870]<NSH2>de|

source: [2871]<NSH3>the new subsidiary company|
fr_fr: [2871]<NSH3>la nouvelle filiale|

source: [2872]<SUB1>Your corporation owns|
fr_fr: [2872]<SUB1>Votre société possède|

source: [2873]<SUB2>shares of this company.|
fr_fr: [2873]<SUB2>actions de cette entreprise.|

source: [2874]<LAN1>Decrease All Civic Building Setup Costs by|
fr_fr: [2874]<LAN1>Réduire tous les coûts d'installation des bâtiments municipaux|

source: [2875]<LAN2>Decrease All Civic Building Operating Costs by|
fr_fr: [2875]<LAN2>Diminuer tous les coûts de fonctionnement des bâtiments publics de|

source: [2876]<LAN3>Decrease All Commercial Firm Setup Costs by|
fr_fr: [2876]<LAN3>Réduire tous les coûts d'établissement des entreprises commerciales de|

source: [2877]<LAN4>Decrease All Commercial Firm Fixed Operating Costs by|
fr_fr: [2877]<LAN4>Diminuer tous les coûts d'exploitation fixes des entreprises commerciales de|

source: [2878]<LAN5>Increase Industry Competitiveness by|
fr_fr: [2878]<LAN5>Accroître la compétitivité de l'industrie de|

source: [2879]<LAN6>Increase a Selected Firm Unit Type's Level by|
fr_fr: [2879]<LAN6>Augmenter le niveau d'un type d'unité d'entreprise sélectionné|

source: [2880]<EVRY>Every|
fr_fr: [2880]<EVRY>Tous|

source: [2881]<ATS1>This cannot be done because [|
fr_fr: [2881]<ATS1>Cela ne peut se faire parce que [|

source: [2882]<ATS2>] which is outside the subsidiary company's Scope of Production.|
fr_fr: [2882]<ATS2>qui est en dehors du champ d'application de la production de la filiale.|

source: [2883]<LAN7>Increase this city's competitiveness in|
fr_fr: [2883]<LAN7>Accroître la compétitivité de cette ville dans|

source: [2884]<LAN8>Increase the levels of all|
fr_fr: [2884]<LAN8>Augmenter les niveaux de tous|

source: [2885]<LAN9>in this city by|
fr_fr: [2885]<LAN9>dans cette ville par|

# [2886]<NCG1>You have enabled Survival Mode in City Economic Simulation DLC. |
source: [2886]<NCG1>You have enabled Survival Mode in City Economic Simulation DLC.\n\n|
fr_fr: [2886]<NCG1>Vous avez activé le mode de survie du DLC simulation économique de la ville.\n\n|

source: [2887]<NCG2>All products are locked, requiring reinvention, except the products under the Food and Beverage mega class and the products in which you have expertise.\n\n\n|
fr_fr: [2887]<NCG2>Tous les produits sont verrouillés et doivent être réinventés, à l'exception des produits relevant de la catégorie méga des aliments et boissons et des produits pour lesquels vous avez une expertise.\n\n\n|

source: [2887]<NCG2>All products are locked, requiring reinvention, except the products under the Food and Beverage mega class and the products in which you have expertise.\n\n|
fr_fr: [2887]<NCG2>>Tous les produits sont verrouillés et doivent être réinventés, à l'exception des produits relevant de la méga classe des aliments et des boissons et des produits pour lesquels vous avez une expertise.\n\n|

# [2888]<NCG3>You have been assigned with new goals. |
source: [2888]<NCG3>You have been assigned with new goals.\n\n|
fr_fr: [2888]<NCG3>On vous a assigné de nouveaux objectifs.\n\n|

source: [2889]<NCG4>Press the 'G' shortcut key anytime to view the Goal screen.|
fr_fr: [2889]<NCG4>Appuyez sur la touche de raccourci "G" à tout moment pour afficher l'écran 'Objectif'|

# [2890]<NCG5>You have been assigned with a new goal. |
source: [2890]<NCG5>You have been assigned with a new goal.\n\n|
fr_fr: [2890]<NCG5>On vous a assigné de nouveaux objectifs.\n\n|

source: [2891]<NCG6>Press the 'G' shortcut key anytime to view the Goal screen.|
fr_fr: [2891]<NCG6>Appuyez sur la touche de raccourci 'G' à tout moment pour afficher l'écran 'Objectif'|

source: [2892]<NCG7>Are you sure that you want to remove all the goals in this game?|
fr_fr: [2892]<NCG7>Êtes-vous sûr de vouloir supprimer tous les buts de cette partie ?|

source: [2893]<PLG1>Set up a factory to produce|
fr_fr: [2893]<PLG1>Créer une usine pour produire|

source: [2894]<PLG2>and launch it onto the market.|
fr_fr: [2894]<PLG2>et le lancer sur le marché|

source: [2895]<OWNT>Owned Tech|
fr_fr: [2895]<OWNT>Technologie propriétaire|

source: [2896]<TOPT>Top Tech|
fr_fr: [2896]<TOPT>Technologie de pointe|

source: [2897]<QUAR>Quality Rating|
fr_fr: [2897]<QUAR>Évaluation de la qualité

source: [2898]<FLVL>Factory Level|
fr_fr: [2898]<FLVL>Niveau de l'usine|

source: [2899]<ECOM>E-commerce Sale %:|
fr_fr: [2899]<ECOM>% de vente dans le commerce en ligne : |

source: [2900]<GDIF>Current Game's Difficulty Level|
fr_fr: [2900]<GDIF>Niveau de difficulté actuel|

source: [2901]<BSOF>sets up a Software Company|
fr_fr: [2901]<BSOF>crée une entreprise de logiciel|

source: [2902]<BINT>sets up an Internet Company|
fr_fr: [2902]<BINT>crée une entreprise internet|

source: [2903]<BTEL>sets up a Telecom|
fr_fr: [2903]<BTEL>crée une entreprise de télécommunications|

source: [2904]<BOND>Bond|
fr_fr: [2904]<BOND>Obligation|

source: [2906]<BYIE>Yield|
fr_fr: [2906]<BYIE>Rend.|

source: [2907]<BMAT>Maturity|
fr_fr: [2907]<BMAT>Maturité|

source: [2908]<BPRI>Price|
fr_fr: [2908]<BPRI>Prix|

source: [2909]<BOWQ>Owned Qty|
fr_fr: [2909]<BOWQ>Qté obtenue|

source: [2910]<BOWV>Owned Value|
fr_fr: [2910]<BOWV>Valeur poss.|

source: [2911]<BCRE>Credit Rating|
fr_fr: [2911]<BCRE>Cote de crédit|

source: [2912]<BHOL>Public Bondholders|
fr_fr: [2912]<BHOL>Obligations publiques|

source: [2914]<ACP2>acquires the private company|
fr_fr: [2914]<ACP2>acquiert la société privée|

source: [2916]<IPO2>goes public raising|
fr_fr: [2916]<IPO2>fait une levée publique|

source: [2917]<IPO3>in IPO.|
fr_fr: [2917]<IPO3>par IPO.|

source: [2918]<ELE1>The mayoral election in|
fr_fr: [2918]<ELE1>L'électi° du maire de|

source: [2919]<ELE2>and|
fr_fr: [2919]<ELE2>et|

source: [2919]and|
fr_fr: [2919]et|

source: [2920]<ELE3>will take place in one year.|
fr_fr: [2920]<ELE3>aura lieu dans un an.|

source: [2921]<ELE4>Those who wish to run for mayor should act now.|
fr_fr: [2921]<ELE4>Ceux qui souhaitent se présenter à la mairie doivent agir maintenant.|

source: [2922]<ELE5>(Press the '!' shortcut key to open the Political Party screen.)|
fr_fr: [2922]<ELE5>(Appuyez sur '!' pour ouvrir l'écran des partis politiques.)|

source: [2923]<TGD1>Grow the city of|
fr_fr: [2923]<TGD1>Fait grandir la ville de|

source: [2924]<TGD2>and improve the quality of life of its citizens.|
fr_fr: [2924]<TGD2>et améliorer la qualité de vie de ses citoyens|

source: [2925]<TGW1>Congratulations!
fr_fr: [2925]<TGW1>Félicitations !

source: [2926]<TGW2>Congratulations!|
fr_fr: [2926]<TGW2>Félicitations !|

source: [2926]<TGW2>and achieved the goals.
fr_fr: [2926]<TGW2>et avez atteint les objectifs.|

source: [2927]<TGT1>City Goal:|
fr_fr: [2927]<TGT1>Objectif de la métropole :|

source: [2928]<TGT2>Town Goal:|
fr_fr: [2928]<TGT2>Objectif de la ville :|

source: [2929]<TGT3>Village Goal:|
fr_fr: [2929]<TGT3>Objectif du village :|

source: [2930]<PEDU>% of population with education from:|
fr_fr: [2930]<PEDU>% de la population ayant un niveau d'éducation de :|

source: [2931]<PUB1>For this|
fr_fr: [2931]<PUB1>Pour ce|

source: [2931]For this|
fr_fr: [2931]Pour ça|

source: [2932]<APR1>can be acquired for|
fr_fr: [2932]<APR1>peut être acquis pour|

source: [2933]<APR2>But you do not have enough cash at the moment.|
fr_fr: [2933]<APR2>Mais vous n'avez pas assez d'argent pour le moment|

source: [2934]<APR3>Do you want to acquire it now?|
fr_fr: [2934]<APR3>Voulez-vous l'acquérir maintenant ?|

source: [2935]<TUT1>If this is your first time playing Capitalism Lab, you are advised to start with tutorial #1.\n\n|
fr_fr: [2935]<TUT1>Si c'est la première fois que vous jouez à Capitalism Lab, nous vous conseillons de commencer par le tutoriel #1.\n\n|

source: [2936]<TUT2>The last tutorial you have finished is tutorial #|
fr_fr: [2936]<TUT2>Le dernier tutoriel que vous avez terminé est le tutoriel #|

# [2937]<TUT3>. You are advised to follow the tutorials in a sequential order. |
source: [2937]<TUT3>.\n\nYou are advised to follow the tutorials in a sequential order.\n\n|
fr_fr: [2937]<TUT3>.\n\nIl vous est conseillé de suivre les tutoriels dans l'ordre.\n\n|

source: [2938]<TUT4>Are you sure that you want to start tutorial #|
fr_fr: [2938]<TUT4>Êtes-vous sûr de vouloir commencer le tutoriel #|

source: [2939] now?
fr_fr: [2939] maintenant?

source: [2939]<TUT5> now?
fr_fr: [2939]<TUT5> maintenant ?

source: [2940] now?
fr_fr: [2940] maintenant?

source: [2940]<TUT6> now?
fr_fr: [2940]<TUT6> maintenant ?

# [2941]<TUT7> prior to it and you will be missing important information. |
source: [2941]<TUT7> prior to it and you will be missing important information.\n\n|
fr_fr: [2941]<TUT7> avant ça et il vous manquera des informations importantes.\n\n|

# [2942]<TUT8> in between and you will be missing important information. |
source: [2942]<TUT8> in between and you will be missing important information.\n\n|
fr_fr: [2942]<TUT8> dans l'intervalle et il vous manquera des informations importantes.\n\n|

source: [2943]<AK30>Stock and Bond Return|
fr_fr: [2943]<AK30>Rendement des acti° et obligat°|

source: [2944]<AK31>Loan and Bond Interests|
fr_fr: [2944]<AK31>Int. des prêts et obligat°|

source: [2945]<BF01>Net Interest Income|
fr_fr: [2945]<BF01>Revenus d'intérêts nets|

source: [2946]<BF02>Loan Defaults (Losses)|
fr_fr: [2946]<BF02>Défaillances (pertes) de prêts|

source: [2947]<SLD1>Do you want to sell this land plot for|
fr_fr: [2947]<SLD1>Voulez-vous vendre cette parcelle de terrain pour|

source: [2948]<SLD2>This land plot is owned by your subsidiary company.\nDo you want to sell it for|
fr_fr: [2948]<SLD2>Ce terrain appartient à votre filiale. Voulez-vous le vendre pour|

source: [2949]<SLD3>The owner will sell this land plot for|
fr_fr: [2949]<SLD3>Le propriétaire vendra cette parcelle de terrain pour|

source: [2950]<SLD4>Price premium:|
fr_fr: [2950]<SLD4>Prix de la prime :|

source: [2951]<SLD5>Do you want to buy it?|
fr_fr: [2951]<SLD5>Voulez-vous l'acheter ?|

source: [2952]<SLD6>But you don't have enough cash.|
fr_fr: [2952]<SLD6>Mais vous n'avez pas assez d'argent.|

source: [2953]<AK13>Deposit Interest Income|
fr_fr: [2953]<AK13>Intérêts des dépôts|

source: [2954]<BI01>Premium Income|
fr_fr: [2954]<BI01>Revenus des primes|

source: [2955]<BI02>Investment Income|
fr_fr: [2955]<BI02>Revenus d'investissements|

source: [2956]<BI03>Claims|
fr_fr: [2956]<BI03>Réclamations|

source: [2957]<BDOF> Bonds of |
fr_fr: [2957]<BDOF> Obligations de |

source: [2958]<FREI>Freight|
fr_fr: [2958]<FREI>Fret|

source: [2959]<BAO1>Bank owned by |
fr_fr: [2959]<BAO1>Banque appartient à |

source: [2960]<BAO2>went out of business!|
fr_fr: [2960]<BAO2>a fait faillite !|

source: [2961]<BAO3>Depositors received 100% of their money back.|
fr_fr: [2961]<BAO3>Les déposants ont été remboursés à 100 %|

source: [2962]<BAO4>Depositors only received|
fr_fr: [2962]<BAO4>Les déposants ne reçoivent seulement|

source: [2963]<BAO5>of their money back.|
fr_fr: [2963]<BAO5>de leur argent en retour.|

source: [2964]<LDE1>defaults on a loan from Bank|
fr_fr: [2964]<LDE1>défauts de paiement d'un prêt de la Banque|

source: [2965]<LDE2>Default amount:|
fr_fr: [2965]<LDE2>Montant par défaut:|

source: [2966]<BDR1>INSUFFICIENT CASH FOR BOND REDEMPTION|
fr_fr: [2966]<BDR1>LIQUIDITÉS INSUFFISANT POUR PAYER DES OBLIGAT°|

source: [2967]<BDR2>A Corporate Bond issued by your company has matured, you must redeem it now.|
fr_fr: [2967]<BDR2>Une obligation de société émise par votre entreprise est arrivée à échéance, vous devez la racheter maintenant.|

source: [2968]<BDR3>A Corporate Bond issued by your subsidiary |
fr_fr: [2968]<BDR3>Une obligation d'entreprise émise par votre filiale |

source: [2969]<BDR4> has matured, you must redeem it now.|
fr_fr: [2969]<BDR4>est arrivée à maturité, vous devez la racheter maintenant|

source: [2970]<BDR5>Bond Issue Date|
fr_fr: [2970]<BDR5>Date d'émission de l'obligation|

source: [2971]<COUP>Coupon Rate|
fr_fr: [2971]<COUP>Taux d'intérêt du coupon|

source: [2972]<TERM>Term Length|
fr_fr: [2972]<TERM>Durée de la période|

source: [2973]<BDD1> defaults on the bond [maturity date: |
fr_fr: [2973]<BDD1> défaut sur l'obligation [date de maturité :|

source: [2975]<BDD3>Default amount: |
fr_fr: [2975]<BDD3>Montant par défaut : |

source: [2976]<LNR1>INSUFFICIENT CASH FOR LOAN REPAYMENT|
fr_fr: [2976]<LNR1>LIQUIDITÉS INSUFFISANT POUR PAYER LE PRÊT|

source: [2977]<LNR2>A Bank Loan taken by your company has matured, you must repay it now.|
fr_fr: [2977]<LNR2>Un emprunt bancaire contracté par votre entreprise est arrivé à échéance, vous devez le rembourser maintenant.|

source: [2978]<LNR3>A Bank Loan taken by your subsidiary |
fr_fr: [2978]<LNR3>Un emprunt bancaire contracté par votre filiale |

source: [2978]<LNR3>A Bank Loan taken your subsidiary |
fr_fr: [2978]<LNR3>Un emprunt bancaire contracté par votre filiale |

source: [2979]<LNR4> has matured, you must repay it now.|
fr_fr: [2979]<LNR4> est arrivé à échéance, vous devez le rembourser maintenant.|

source: [2980]<CASN>CASH NEEDED|
fr_fr: [2980]<CASN>NÉCESSAIRE|

source: [2981]<MCOS>Monthly Cost|
fr_fr: [2981]<MCOS>Coût mensuel|

source: [2982]<SCO3>billion x 10 x inflation adjustment|
fr_fr: [2982]<SCO3>milliards x 100 x aj. de l'inflat°|

source: [2983]<SDIV>Pays a Special Dividend of|
fr_fr: [2983]<SDIV>paye dividende spécial|

source: [2984]<AIB1>Bank Focused|
fr_fr: [2984]<AIB1>Focalisé sur les banques|

source: [2985]<AIC1>Bank|
fr_fr: [2985]<AIC1>Banque|

source: [2986]<AIB2>Insurance Focused|
fr_fr: [2986]<AIB2>Focalisé sur l'assurance|

source: [2987]<AIC2>Insurance|
fr_fr: [2987]<AIC2>Assurance|

source: [2988]<AIB3>Global Stock Focused|
fr_fr: [2988]<AIB3>Centré sur les actions mondiales|

source: [2989]<AIC3>Global Stock|
fr_fr: [2989]<AIC3>Actions mondiales|

source: [2990]<BIPR>Claims Reserves|
fr_fr: [2990]<BIPR>Réserves de créances|

source: [2991]<ISBP>Bank Net Profit|
fr_fr: [2991]<ISBP>Bénéfice net de la banque|

source: [2992]<ISLP>Insurance Net Profit|
fr_fr: [2992]<ISLP>Bénéfice net de l'assurance|

source: [2993]<BLBA>Bank Net Asset|
fr_fr: [2993]<BLBA>Actif net de la banque|

source: [2994]<BLIA>Insurance Net Asset|
fr_fr: [2994]<BLIA>Actif net de la banque|

source: [2995]<EXPE>Expenses|
fr_fr: [2995]<EXPE>Dépenses|

source: [2996]<SEHQ>Salaries Expense (HQ)|
fr_fr: [2996]<SEHQ>Dépenses salariales (QG)|

source: [2997]<SEBR>Salaries Expense (Branches)|
fr_fr: [2997]<SEBR>Dépenses salariales (Agences)|

source: [2998]<OOHQ>Operating Overhead (HQ)|
fr_fr: [2998]<OOHQ>Frais généraux d'exploitation (QG)|

source: [2999]<OOBR>Operating Overhead (Branches)|
fr_fr: [2999]<OOBR>Frais généraux d'exploitat° (Agences)|

source: [3000]<AM09>Real Estate Department|
fr_fr: [3000]<AM09>Département immobilier|

source: [3001]<KNO1>You must first possess the knowhow for|
fr_fr: [3001]<KNO1>Vous devez d'abord posséder le savoir-faire pour|

source: [3002]<KNO2>(click to view it now)|
fr_fr: [3002]<KNO2>(cliquez pour le voir maintenant|

source: [3003]<KNO3>and|
fr_fr: [3003]<KNO3>et|

source: [3004]<KNO4>And talents required for the invention project is expected to be available in year|
fr_fr: [3004]<KNO4>Et les talents requis pour le projet d'invention devraient être disponibles dans l'année|

source: [3005]<KNO5>Talents required for the invention project is expected to be available in year|
fr_fr: [3005]<KNO5>Les talents requis pour le projet d'invention devraient être disponibles dans l'année|

source: [3006]<KNO6>You must first own an IP or have access to open-source tech.|
fr_fr: [3006]<KNO6>Vous devez d'abord posséder une propriété intellectuelle ou avoir accès à une technologie à source ouverte|

source: [3007]<KNO7>Missing knowhow for input(s):|
fr_fr: [3007]<KNO7>Manque de savoir-faire pour le(s) intrant(s) :|

source: [3009]<KNO9>Invention Pre-requisites:|
fr_fr: [3009]<KNO9>Conditions préalables à l'invention :|

source: [3010]<KN10>Invention Pre-requisite:|
fr_fr: [3010]<KN10>Invention pré-requis :|

source: [3011]<BIP2>Claims Reserves|
fr_fr: [3011]<BIP2>Réserves de créances|

source: [3012]<BIP3>Claims Reserves|
fr_fr: [3012]<BIP3>Réserves de créances|

source: [3013]<CBK1>You must first close down all the Bank Branches before you can close down the Bank Headquarters.|
fr_fr: [3013]<CBK1>Vous devez d'abord fermer toutes les succursales de la banque avant de pouvoir fermer le siège social de la banque.|

source: [3014]<CBK2>Sorry, you cannot close down the bank.
fr_fr: [3014]<CBK2>Désolé, vous ne pouvez pas fermer la banque.

source: [3015]<CIN1>You must first close down all the Insurance Front Offices before you can close down the Insurance Headquarters.|
fr_fr: [3015]<CIN1>Vous devez d'abord fermer tous les guichets de l'assurance avant de pouvoir fermer le siège social de l'assurance|

source: [3016]<CIN2>Sorry, you cannot close down the insurance company.
fr_fr: [3016]<CIN2>Désolé, vous ne pouvez pas fermer la compagnie d'assurances.

source: [3017]<SOC1>Your subsidiary |
fr_fr: [3017]<SOC1>Votre filiale|

source: [3018]<SOC2> has run out of cash!|
fr_fr: [3018]<SOC2> n'a plus de liquidités !|

source: [3019]<BOC1>Your Bank Has Run Out of Cash!|
fr_fr: [3019]<BOC1>Votre banque n'a plus de liquidités !|

source: [3020]<BOC2>Your Subsidiary Bank |
fr_fr: [3020]<BOC2>La banque de votre filiale |

source: [3021]<BOC3> Has Run Out of Cash!|
fr_fr: [3021]<BOC3> n'a plus de liquidités !|

source: [3022]<BOC4>Transfer funds from your corporation to your bank.|
fr_fr: [3022]<BOC4>Transférez des fonds de votre société à votre banque|

source: [3023]<BOC5>Raise funds from your corporation.|
fr_fr: [3023]<BOC5>Collectez des fonds auprès de votre société.|

source: [3024]<BOC6>Transfer funds from your subsidiary company to the bank.|
fr_fr: [3024]<BOC6>Transférer des fonds de votre filiale à la banque.|

source: [3025]<BOC7>Raise funds from your subsidiary company|
fr_fr: [3025]<BOC7>Collectez des fonds auprès de votre filiale.|

source: [3026]<IOC1>Your Insurance Company Has Run Out of Cash!|
fr_fr: [3026]<IOC1>Votre compagnie d'assurances est à court de liquidités !|

source: [3027]<IOC2>The insurance company of your subsidiary |
fr_fr: [3027]<IOC2>La compagnie d'assurances de votre filiale |

source: [3028]<IOC3> has run out of cash!|
fr_fr: [3028]<IOC3> n'a plus de liquidités !|

source: [3029]<IOC4>Transfer funds from your corporation to your insurance company.|
fr_fr: [3029]<IOC4>Transférez des fonds de votre société à votre compagnie d'assurances.|

source: [3030]<IOC5>Raise funds from your corporation.|
fr_fr: [3030]<IOC5>Collectez des fonds auprès de votre société|

source: [3031]<IOC6>Transfer funds from your subsidiary company to the insurance company.|
fr_fr: [3031]<IOC6>Transférez des fonds de votre filiale à la compagnie d'assurances|

source: [3032]<IOC7>Raise funds from your subsidiary company.|
fr_fr: [3032]<IOC7>Collectez des fonds auprès de votre filiale.|

source: [3033]<BD01>Bond Value Return|
fr_fr: [3033]<BD01>Rendement des obligations|

source: [3034]<BD02>Received Bond Interests|
fr_fr: [3034]<BD02>Intérêts reçus des obligat°|
